/* alert title when mail is not available */
"Can't Send Mail" = "Posta Gönderilemiyor";

/* Button Title */
"Cancel" = "İptal";

/* Back Button */
"Back" = "Geri";

/* Done Button */
"Done" = "Bitti";

/* Button Title in Action Sheet */
"Email" = "E-posta";

/* Enter a new name */
"Enter a new name" = "Yeni bir ad girin";

/* Title of Cell For Navigating More Apps */
"More Apps" = "Diğer Uygulamalar";

/* Title of Cell For Navigation More Sites */
"More Sites" = "Diğer Siteler";

/* Tools title in sidebar header section */
"Tools" = "Araçlar";

/* Apps title in sidebar header section */
"Apps" = "Uygulamalar";

/* <partner> Apps title in sidebar header section */
"%@ Apps" = "%@ Uygulamaları";

/* Related Apps title in sidebar header section */
"Related Apps" = "İlgili Uygulamalar";
"Related Sites" = "İlgili Siteler";

/* OK */
"OK" = "Tamam";

/* Button Title Action Sheet */
"Open in Safari" = "Safari’de Aç";

/* Title Nav for Privacy Policy */
"Privacy Policy" = "Gizlilik İlkeleri";

/* Rename */
"Rename" = "Yeniden adlandır";

/* Button Title Action Sheet */
"Share by Email" = "E-posta ile Paylaş";

/* Button Title Action Sheet */
"Share on Twitter" = "Twitter’da Paylaş";

/* Button Title Action Sheet */
"Share on Facebook" = "Facebook’ta Paylaş";

/* Show Fewer expanded row title */
"show_fewer_row_title" = "Daha Az Göster";

/* Show # More expandable row title */
"Show %d More" = "Diğer %d Göster";

/* Sign In */
"Sign In" = "Giriş";

/* Sign Out Button Title */
"Sign Out" = "Çıkış";

/* Title Nav for Terms of Service */
"Terms of Service" = "Hizmet Maddeleri";

/* Button Title in Action Sheet */
"Tweet" = "Tweet Gönder";

/* alert message when mail is not available */
"Your device is not configured to send mail.  If you would like to send mail you must configure a mail account." = "Cihazınız posta gönderecek şekilde yapılandırılmamış.  Posta göndermek için bir posta hesabı yapılandırmanız gerekir.";

/* Terms and Privacy label displayed in the footer of the Sidebar */
"Terms and Privacy" = "Koşullar ve Gizlilik";

/* Title Cell For Settings Page */
"Settings" = "Ayarlar";

/* Title Cell For Help Page */
"Help" = "Yardım";

/* Title Cell For Rating App */
"Rate This App" = "Uygulamayı Puanla";

/* Rate This App accessibility hint. */
"rate_this_app_hint" = "Uygulama Mağazası'na gitmek için çift dokunun.";

/* Title Cell For Sharing App */
"Share This App" = "Uygulamayı Paylaş";

/* Leave App Title */
"Leave %@?" = "%@ kapatılsın mı?";

/* Message to display when app is about to quit due to loading an external app */
"This action launches a separate app.  To return, double-tap your Home button." = "Bu işlem ayrı bir uygulama başlatır.  Geri dönmek için Ana Sayfa düğmesine hızlıca iki kez dokunun.";

/* Send Feedback */
"Send Feedback" = "Geribildirim Gönder";

/* Free Button Label */
"Free" = "Ücretsiz";

/* Alert title shown when no Twitter accounts are available */
"No Twitter Accounts" = "Twitter Hesabı Yok";

/* Alert subject shown when no Twitter accounts are available */
"You can add or create a Twitter account in Settings." = "Twitter hesabını Ayarlar altında ekleyebilir veya oluşturabilirsiniz.";

/* Accessibility label for logged in user (with default = anonymous image) */
"user_signed_in_default" = "%@, varsayılan resimle oturum açtı.";

/* Accessibility label for logged in user (with profile image) */
"user_signed_in_profile" = "%@, profil resmiyle oturum açtı.";

/* Accessibility label for logged out user */
"User is signed out." = "Kullanıcı oturumu kapattı.";

/* Accessibility label for Edit Mode [+] button. */
"Add more." = "Daha faza ekle.";

/* Hint for logged in user */
"Signs out or switches user." = "Oturumu kapatır veya kullanıcı değiştirir.";

/* Hint for logged out user */
"Signs in user." = "Kullanıcı oturumunu açar.";

/* Tools row for Yahoo System Status */
 "tool_row_service_status" = "Sistem Durumu";

